VICTIM_PHRASES = [
    "Сегодня жертвой дня назначается {mention}! Тебе не спрятаться ни в курилке, ни в туалете!",
    "{mention}, сегодня твой день и ты его жертва! Тебе предстоит позвонить Староверову и в течение 2 часов слушать его объяснения про электронную модель данных!",
    "{mention} - ты жертва дня и у тебя задание  - до конца дня переквалифицироваться в 1Сники!",
    " Жертвой дня будет {mention}, задание сложное, нужно идти на совещание с Виктором Викторовичем (ты знаешь о ком я!)",
    " Жертвой дня будет {mention}, садись рядом со Срапяном и конспектируй его общение с пользователями!",
    " И кто же целый день будет закрывать просроченные поручения в СЭД за Мальцева? Конечно же {mention}, ведь именно {mention} - жертва дня!",
]
